<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>分享会详细页面</title>
    <link rel="stylesheet" href="../css/plug-css/bootstrap.min.css">
	<link rel="stylesheet" href="../css/base.css"/>
    <link rel="stylesheet" href="../css/sharingDetail.css">
    <script src="../js/jquery-1.11.2.js"></script>
   <script src="../js/bootstrap.min.js"></script>
   <script type="text/javascript" src="../myjs/global.js"></script>

	
</head>
<body>
    <div class="sharingDetail">
        <div class="container">
            <div class="row">
                <div class="col-lg-8 col-lg-offset-2 col-md-8 col-md-offset-2 col-sm-8 col-sm-offset-2 col-xs-12">
                    <p class="text-center sharing-title">“疯在旅途，一路向西”第二期旅行分享会</p>
                    <div class="row sharing-others">
                        <div class="col-md-8">
                            <p class="sharing-time">时间：<span>2014/03/15 05:06</span></p>
                            <p class="sharing-place">地点：<span>成信院4017</span></p>
                        </div>
                        <div class="col-md-4">
                            <img class="sharing-theme-img" src="../img/1.jpg"/>
                        </div>
                    </div>
                    <div class="sharing-content">
                        校园侣行之“疯在旅途，一路向西”主题分享会隆重来袭啦！九寨沟、 大美甘南、西藏、
                        稻城亚丁等七站的旅途，走走停停，见证世间的大美，一场永不褪 色的视觉盛宴。你
                        们，是否准备好来一场“疯狂”的旅途？本期将带你们走进西行的神 奇天堂。再者，
                        本期主题分享会各路达人向你分享不同的出游经验，还你一个最有意 。校园侣行之“疯在旅途，一路向西”主题分享会隆重来袭啦！九寨沟、 大美甘南、西藏、
                        稻城亚丁等七站的旅途，走走停停，见证世间的大美，一场永不褪 色的视觉盛宴。你
                        们，是否准备好来一场“疯狂”的旅途？本期将带你们走进西行的神 奇天堂。再者，
                        本期主题分享会各路达人向你分享不同的出游经验，还你一个最有意 。校园侣行之“疯在旅途，一路向西”主题分享会隆重来袭啦！九寨沟、 大美甘南、西藏、
                        稻城亚丁等七站的旅途，走走停停，见证世间的大美，一场永不褪 色的视觉盛宴。你
                        们，是否准备好来一场“疯狂”的旅途？本期将带你们走进西行的神 奇天堂。再者，
                        本期主题分享会各路达人向你分享不同的出游经验，还你一个最有意 。校园侣行之“疯在旅途，一路向西”主题分享会隆重来袭啦！九寨沟、 大美甘南、西藏、
                        稻城亚丁等七站的旅途，走走停停，见证世间的大美，一场永不褪 色的视觉盛宴。你
                        们，是否准备好来一场“疯狂”的旅途？本期将带你们走进西行的神 奇天堂。再者，
                        本期主题分享会各路达人向你分享不同的出游经验，还你一个最有意 。校园侣行之“疯在旅途，一路向西”主题分享会隆重来袭啦！九寨沟、 大美甘南、西藏、
                        稻城亚丁等七站的旅途，走走停停，见证世间的大美，一场永不褪 色的视觉盛宴。你
                        们，是否准备好来一场“疯狂”的旅途？本期将带你们走进西行的神 奇天堂。再者，
                        本期主题分享会各路达人向你分享不同的出游经验，还你一个最有意 。校园侣行之“疯在旅途，一路向西”主题分享会隆重来袭啦！九寨沟、 大美甘南、西藏、
                        稻城亚丁等七站的旅途，走走停停，见证世间的大美，一场永不褪 色的视觉盛宴。你
                        们，是否准备好来一场“疯狂”的旅途？本期将带你们走进西行的神 奇天堂。再者，
                        本期主题分享会各路达人向你分享不同的出游经验，还你一个最有意 。校园侣行之“疯在旅途，一路向西”主题分享会隆重来袭啦！九寨沟、 大美甘南、西藏、
                        稻城亚丁等七站的旅途，走走停停，见证世间的大美，一场永不褪 色的视觉盛宴。你
                        们，是否准备好来一场“疯狂”的旅途？本期将带你们走进西行的神 奇天堂。再者，
                        本期主题分享会各路达人向你分享不同的出游经验，还你一个最有意 。校园侣行之“疯在旅途，一路向西”主题分享会隆重来袭啦！九寨沟、 大美甘南、西藏、
                        稻城亚丁等七站的旅途，走走停停，见证世间的大美，一场永不褪 色的视觉盛宴。你
                        们，是否准备好来一场“疯狂”的旅途？本期将带你们走进西行的神 奇天堂。再者，
                        本期主题分享会各路达人向你分享不同的出游经验，还你一个最有意 。校园侣行之“疯在旅途，一路向西”主题分享会隆重来袭啦！九寨沟、 大美甘南、西藏、
                        稻城亚丁等七站的旅途，走走停停，见证世间的大美，一场永不褪 色的视觉盛宴。你
                        们，是否准备好来一场“疯狂”的旅途？本期将带你们走进西行的神 奇天堂。再者，
                        本期主题分享会各路达人向你分享不同的出游经验，还你一个最有意 。
                    </div>


                </div>
            </div>
        </div>
    </div>
</body>
</html>